{
  
  "navbar": {
    "home": "Dom",
    "homeLink": "/",
    "insurance": "Ubezpieczenie",
    "insuranceLink": "/insurance",
    "registration": "Rejestracja",
    "registrationLink": "/registration",
    "translation": "Tumaczenia",
    "translationLink": "/translations",
    "downloads": "Pobieranie",
    "downloadsLink": "/downloads",
    "document": "Dokumenty",
    "documentLink": "/documents",
    "admin": "Admin",
    "adminLink": "/admin"
  },
  "contact_us": "Kontakt",
  "language": "叼",
  "header1": "Witamy w ",
  "header2": "Multiagencji Lider",
  "header3": "Tw贸j zaufany partner w zakresie ubezpiecze, rejestracji pojazd贸w i tumacze",

  "why_us": {
    "title": "Nasze dowiadczenie od 2006 roku",
    "text1": "Od 2006 roku 'Lider' dziaa jako pierwsze biuro w naszym regionie, oferujc szeroki wyb贸r ubezpiecze komunikacyjnych, majtkowych, na 偶ycie oraz rolniczych. \n Zapewniamy kompleksow obsug i wsparcie w doborze odpowiednich polis ubezpieczeniowych. ",

    "realization": "Rejestracja pojazd贸w w Polsce i zza granicy",

    "text2": "Jako biuro 'Lider' wiadczymy usugi porednictwa w rejestracji pojazd贸w sprowadzanych zza granicy oraz zakupionych w Polsce. \n Nasz zesp贸 profesjonalist贸w zajmuje si tak偶e opatami i formalnociami w urzdach.",

    "offers": "Precyzja i rzetelno w tumaczeniach",

    "text3": " W biurze 'Lider' cenimy precyzj i rzetelno w tumaczeniach. \n Jestemy pasjonatami jzyk贸w obcych i ledzimy wszelkie zmiany lingwistyczne. \n Gwarantujemy, 偶e ka偶de tumaczenie, bez wzgldu na jzyk i temat, bdzie dokadne i profesjonalne"
  },
  "insurance": {
    "header1": "Ubezpieczenie samochodu",
    "header2": "Ubezpieczenie domu",
    "header3": "Ubezpieczenie zdrowotne",
    "header4": "Ubezpieczenie na 偶ycie",
    "header5": "Ubezpieczenie biznesowe",
    "header6": "Odsetki podlegajce ubezpieczeniu",

    "text1": "Oferujemy kompleksowe ubezpieczenia samochodowe, w tym ubezpieczenie autocasco (AC), odpowiedzialnoci cywilnej (OC) oraz ubezpieczenie od nastpstw nieszczliwych wypadk贸w (NW). \n Nasza firma zapewnia szerok gam polis, kt贸re chroni zar贸wno Twoje auto, jak i Ciebie jako kierowc.",
    "text2": "Zabezpiecz swoj nieruchomo dziki naszym ubezpieczeniom majtkowym.\n Oferujemy polisy na mieszkania, kt贸re chroni Twoje mienie przed r贸偶nymi ryzykami.",
    "text3": "Ubezpieczenie na 偶ycie to inwestycja w przyszo. Chroni Twoich najbli偶szych w przypadku Twojego zgonu, zapewniajc wiadczenie pieni偶ne, kt贸re mog by wykorzystane na spat kredytu hipotecznego, utrzymanie bie偶cych wydatk贸w czy zapewnienie edukacji dzieciom. \n Nasz zesp贸 ekspert贸w pomo偶e Ci w doborze odpowiedniej polisy na 偶ycie, dostosowanej do Twoich potrzeb i oczekiwa. \n Zapewniamy profesjonalne doradztwo, indywidualne podejcie i wysok jako obsugi, aby m贸g skorzysta z penego potencjau ubezpieczenia na 偶ycie. ",
    "text4": "Zapewnij kompleksow ochron swojemu gospodarstwu dziki naszym ubezpieczeniom rolniczym. Oferujemy polisy, kt贸re chroni Twoje uprawy, zwierzta i mienie zwizane z dziaalnoci rolnicz. ",
    "text5": "Zapewnij sobie spokojn i bezpieczn podr贸偶 dziki naszym ubezpieczeniom turystycznym. \n Oferujemy polisy, kt贸re chroni Ci przed nieprzewidzianymi sytuacjami podczas wakacji, takimi jak odwoane loty, utrata baga偶u, choroby czy wypadki.",
    "text6": "Zabezpiecz swoje interesy dziki naszym r贸偶norodnym ubezpieczeniom. \n Oferujemy szeroki wyb贸r polis, kt贸re chroni przed r贸偶nymi ryzykami, takimi jak ubezpieczenia komunikacyjne, majtkowe, na 偶ycie, zdrowotne, podr贸偶ne i wiele innych. \n Skorzystaj z naszych usug, aby zyska spok贸j i pewno finansow w ka偶dej sferze 偶ycia.",

    "trust": "CI, KTRZY NAM UFNAJ "
  },
  "registration": {
    "header1": "Rejestracja pojazdu osobistego",
    "header2": "Rejestracja pojazdu poza stanem",
    "header3": "Odnowienie rejestracji pojazdu",
    "text1": "Zarejestrowanie samochodu, niezale偶nie czy pochodzi z Polski czy z innego kraju, to niczym podr贸偶 przez rejestracyjne krainy. \n Musisz pokona g贸ry dokument贸w, przekroczy granice biurokracji i zmierzy si z egzotycznymi przepisami. \n Zarejestrowanie samochodu, niezale偶nie czy pochodzi z Polski czy z innego kraju, to niczym podr贸偶 przez rejestracyjne krainy. Musisz pokona g贸ry dokument贸w, przekroczy granice biurokracji i Biuro Lider' jest Twoim niezawodnym przewodnikiem w tym rejestracyjnym safari! ",
    "text2": "Rejestracja samochod贸w zabytkowych to prawdziwa podr贸偶 w czasie! To wyjtkowe dowiadczenie, kt贸re wymaga specjalnej uwagi i troski. Biuro 'Lider' jest tu, aby Ci pom贸c w tym unikalnym rejestracyjnym wyprawie! \n Nasi pasjonaci zabytkowych pojazd贸w rozumiej warto i histori tych aut. Znamy wszystkie tajemnice rejestracji aut zabytkowych i wiemy, jak sprawi, aby Tw贸j skarb zosta oficjalnie uznany za perek motoryzacji. Pomo偶emy Ci zebra niezbdne dokumenty, wypeni odpowiednie formularze i pokierowa Ci przez labirynty biurokracji. ",
    "text3": "Rejestracja samochodu to jak wyprawa w gb d偶ungli biurokracji! Tyle dokument贸w, tyle kolejek, tyle zamieszania. Ale nie martw si! Biuro 'Lider' to nasza komandoska dru偶yna gotowa podj si tej misji w Twoim imieniu!"
  },
  "translations": {
    "header1": "Tumaczenia",
    "text1": "Dziki wieloletniemu dowiadczeniu, mo偶emy zapewni Pastwu pewno perfekcyjnego tumaczenia. Przekazujc nam teksty, otrzymuj Pastwo najwierniejsze przekady w wybranym jzyku. Nasza profesjonalna obsuga gwarantuje dokadno i rzetelno tumacze, niezale偶nie od jzyka i tematu. Doskonale znamy jzyki obce i ledzimy wszelkie zmiany lingwistyczne z pasj."
  },
  "downloads": {
    "text1": "Pobierz przydatny szablon dokumentu",
    "text2": "Z nami oszczdzasz czas, zdrowie i pienidze",
    "text3": "Aby zostawi dokumenty do rejestracji pojazdu, nale偶y podpisa odpowiednie dokumenty.",
    "link1": "Umowa polsko - angielska",
    "link2": "Umowa polsko-niemiecka",
    "link3": "Umowa polsko-woska",
    "link4": "Umowa polsko-holenderska",
    "link5": "Umowa darowizny",
    "link6": "Deklaracja PCC-3",
    "link7": "Owiadczenie pod odpowiedzialnoci karn",
    "link8": "Umowa kupna-sprzeda偶y",
    "link9": "Deklaracja AKC-US",
    "link10": "Zgoszenie zbycia pow. Nowotarski",
    "link11": "Zgoszenie zbycia pow. Tatrzaski",
    "link12": "Zgody RODO",
    "link13": "Penomocnictwo i Owiadczenie"
  },
  "documents": {
    "design": "OBCE PROJEKTOWANIE",
    "documents": "DOKUMENTY",
    "text1": "DOKUMENTY zagraniczne",
    "text2": "Nie tra czasu na szukanie. Zrobilimy to za Ciebie.",
    "text3": "Wybierz kraj z listy, aby wywietli szablony dokument贸w obowizujce w tym kraju."
  },
  "contact": {
    "contact": "SKONTAKTUJ SI Z NAMI",
    "why_us": "Dlaczego my?",
    "text1": "Biuro 'LIDER' oferuje porednictwo w rejestracji pojazd贸w zar贸wno sprowadzanych z zagranicy, jak i zakupionych w Polsce wraz z koniecznymi opatami we wszystkich urzdach.",
    "text2": "Rejestrujemy wszelkie rodzaje pojazd贸w, w tym samochody osobowe, ci偶arowe, samochody specjalizowane, cigniki rolnicze, skutery, motocykle, przyczepy itp.",
    "text3": "Oferujemy kompleksow obsug zwizanych z rejestracj pojazd贸w sprowadzanych z zagranicy, wczajc w to opaty celne (Urzd Celny), podatkowe (Urzd Skarbowy), dzia Komunikacji, tumaczenia dokument贸w oraz proces penej ponownej rejestracji pojazd贸w.",
    "name": "Customer's Name",
    "email": "Numer telefonu klienta",
    "share": "Nigdy nie udostpnimy twojego adresu e-mail nikomu innemu.",
    "message": "Wiadomo",
    "sendNow": "Wylij teraz",
    "schedule": "Harmonogram",
    "branch": "Oddzia",
    "branch1": "Poniedziaek - pitek od 8:00 do 17:00, sobota od 10:00 do 13:00.",
    "branch2": "Poniedziaek - pitek od 9:00 do 17:00, sobota i niedziela - zamknite."
  },
  "footer": {
    "fast": "Szybko",
    "contact": "Kontakt",
    "services": "Czy chcesz skorzysta z naszych usug?",
    "questions": "Czy masz dodatkowe pytania?",
    "reach_out": "Skontaktuj si z nami po polsku."
  }
}
