{
  "navbar": {
    "home": "Дім",
    "homeLink": "/",
    "insurance": "Страхування",
    "insuranceLink": "/insurance",
    "registration": "Реєстрація",
    "registrationLink": "/registration",
    "translation": "Переклади",
    "translationLink": "/translations",
    "downloads": "Завантаження",
    "downloadsLink": "/downloads",
    "document": "Документи",
    "documentLink": "/documents",
    "admin": "адмін",
    "adminLink": "/admin"
  },

  "contact_us": "Контакт",
  "language": "🇺🇦",
  "header1": "Багатоагентство",
  "header2": "Лідер",
  "why_us": {
    "title": "Наш досвід з 2006 року",
    "text1": "З 2006 року «Лідер» працює як перша контора в нашому регіоні, яка пропонує широкий спектр страхування авто, майна, життя та сільськогосподарського страхування. \n Ми надаємо комплексне обслуговування та підтримку у виборі відповідних страхових полісів.",

    "realization": "Реєстрація автомобіля в Польщі та за кордоном",

    "text2": "Як офіс «Лідер» надаємо агентські послуги з реєстрації ввезених з-за кордону транспортних засобів, придбаних у Польщі. \n Наша команда професіоналів також займається оплатою та оформленням в офісах.",

    "offers": "Точність і надійність перекладів",

    "text3": " У «Лідері» ми цінуємо точність і надійність перекладів. \n Ми захоплюємось іноземними мовами та стежимо за всіма мовними змінами. \n Ми гарантуємо, що кожен переклад, незалежно від мови та тематики, буде точним та професійним",

    "comprehensive": "Комплексний",
    "formalities": "Формальності",
    "formalities2": "Ми зробимо все це для ваших формальностей і більше",
    "registration2": "Перевірте вартість реєстрації вашого транспортного засобу в вашому регіоні в Україні",
    "cheap": "Дешеве страхування ОС та КАСКО в Україні"
  },
  "insurance": {
    "header1": "Автострахування",
    "header2": "Страхування будинку",
    "header3": "Медична страховка",
    "header4": "Страхування життя",
    "header5": "Страхування бізнесу",
    "header6": "Страховий інтерес",

    "text1": "Ми пропонуємо комплексне страхування автомобіля, включаючи автокаско (АК), страхування цивільної відповідальності (ОС) та страхування від нещасних випадків (СЗ). \n Наша компанія надає широкий спектр полісів, які захищають як ваш автомобіль, так і вас як водія.",
    "text2": "Захистіть своє майно за допомогою нашого страхування майна.\n Ми пропонуємо страхування власників житла, яке захищає ваше майно від різних ризиків.",
    "text3": "Страхування життя - це інвестиція в майбутнє. Він захищає ваших близьких у разі вашої смерті, надаючи грошову допомогу, яку можна використати для погашення іпотеки, покриття поточних витрат або забезпечення освіти для дітей. \n Наша команда експертів допоможе вам вибрати правильний поліс страхування життя відповідно до ваших потреб і очікувань. \n Ми надаємо професійні консультації, індивідуальний підхід та високу якість обслуговування, щоб Ви могли скористатися всіма можливостями страхування життя.",
    "text4": "Забезпечте комплексний захист своєї ферми за допомогою нашого сільськогосподарського страхування. Ми пропонуємо політику захисту ваших посівів, тварин і сільськогосподарських активів.",
    "text5": "Забезпечте спокійну та безпечну подорож за допомогою нашої туристичної страховки. \n Ми пропонуємо правила, які захистять вас від непередбачених ситуацій під час відпустки, таких як скасування рейсів, втрата багажу, хвороба чи нещасні випадки.",
    "text6": "Захистіть свої інтереси за допомогою наших різноманітних страховок. \n Ми пропонуємо широкий спектр полісів, які покривають різноманітні ризики, включаючи ризики, пов’язані з транспортними засобами, майном, життям, здоров’ям, подорожами тощо. \n Користуйтеся нашими послугами, щоб отримати спокій і фінансову стабільність у всіх сферах життя.",

    "trust": "ТІ, ХТО НАМ ДОВІРЯЄ"
  },
  "registration": {
    "header1": "Реєстрація особистого транспортного засобу",
    "header2": "Недержавна реєстрація транспортного засобу",
    "header3": "Відновлення реєстрації транспортного засобу",
    "text1": "Реєстрація автомобіля, незалежно від того, з Польщі чи з іншої країни, схожа на подорож по реєстраційних землях. \n Вам доведеться подолати гори документів, подолати кордони бюрократії та зіткнутися з екзотичними правилами. \n Реєстрація автомобіля, чи то з Польщі, чи з іншої країни, схожа на подорож по реєстраційних землях. Вам належить подолати гори документів, подолати кордони бюрократії, а Office Leader — ваш надійний провідник у цьому реєстраційному сафарі!",
    "text2": "Реєстрація ретро-авто – справжня подорож у часі! Це унікальний досвід, який вимагає особливої ​​уваги та догляду. Офіс «Лідера» тут, щоб допомогти вам у цій унікальній подорожі реєстрації! \n Наші ентузіасти старовинних автомобілів розуміють цінність та історію цих автомобілів. Ми знаємо всі секрети реєстрації старовинних автомобілів і знаємо, як зробити так, щоб ваш скарб офіційно визнали автомобільною перлиною. Ми допоможемо зібрати необхідні документи, заповнити відповідні форми та проведемо лабіринтами бюрократії.",
    "text3": "Реєстрація автомобіля – це як мандрівка в джунглі бюрократії! Стільки документів, стільки черг, стільки плутанини. Але не переживайте! Офіс «Лідер» — це наша команда десантників, готова взяти на себе цю місію від вашого імені!"
  },
  "translations": {
    "header1": "переклади",
    "text1": "Завдяки багаторічному досвіду ми можемо гарантувати вам ідеальний переклад. Надаючи нам тексти, ви отримуєте максимально точні переклади на обрану вами мову. Наші професійні послуги гарантують точність і надійність перекладів, незалежно від мови та тематики. Ми досконало володіємо іноземними мовами і з пристрастю стежимо за всіма мовними змінами."
  },

  "downloads": {
    "text1": "Завантажте корисний шаблон документа",
    "text2": "З нами ви економите час, здоров'я та гроші",
    "text3": "Щоб залишити документи для реєстрації транспортного засобу, необхідно підписати відповідні документи.",
    "link1": "Польсько-англійська угода",
    "link2": "Польсько-німецька угода",
    "link3": "Польсько-італійська угода",
    "link4": "Польсько-голландська угода",
    "link5": "Договір дарування",
    "link6": "Декларація PCC-3",
    "link7": "Заява про притягнення до кримінальної відповідальності",
    "link8": "Договір купівлі-продажу",
    "link9": "Декларація AKC-US",
    "link10": "Повідомлення про продаж площі Новотарського",
    "link11": "Повідомлення про продаж ділянки Татра",
    "link12": "згода GDPR",
    "link13": "Довіреність та Заява"
  },

  "documents": {
    "design": "ЗАКОРДОННЕ ПРОЕКТУВАННЯ",
    "documents": "ДОКУМЕНТИ",
    "text1": "іноземні ДОКУМЕНТИ",
    "text2": "Не витрачайте час на пошуки. Ми зробили це для вас.",
    "text3": "Виберіть країну зі списку, щоб переглянути шаблони документів, застосовні в цій країні."
  },
  "contact": {
    "contact": "ЗВ'ЯЖІТЬСЯ З НАМИ",
    "why_us": "Чому ми?",
    "text1": "Офіс 'LIDER' пропонує послуги посередництва у реєстрації транспортних засобів, які були імпортовані з-за кордону або придбані в Польщі, разом з необхідними платежами в усіх офісах.",
    "text2": "Ми реєструємо всі типи транспортних засобів, включаючи легкові автомобілі, вантажівки, спеціалізовані автомобілі, сільськогосподарські трактори, мопеди, мотоцикли, причепи та інші.",
    "text3": "Ми забезпечуємо комплексне оформлення, включаючи платежі за митний офіс, податковий офіс, департамент зв'язку, переклад документів, переробку, а також повну перереєстрацію транспортних засобів, що були імпортовані з-за кордону.",
    "name": "Ім'я клієнта",
    "phone": "Номер телефону клієнта",
    "share": "Ми ніколи не передамо вашу електронну адресу кому-небудь іншому.",
    "message": "Повідомлення",
    "sendNow": "Відправити зараз",
    "schedule": "Rрафік",
    "branch": "Відділення",
    "branch1": "Понеділок - п'ятниця з 8:00 до 17:00, субота з 10:00 до 13:00 в Україні.",
    "branch2": "Понеділок - п'ятниця з 9:00 до 17:00, субота та неділя - зачинено в Україні."
  },
  "footer": {
    "fast": "ШВИДКО",
    "contact": "Контакт",
    "services": "Ви бажаєте скористатися нашими послугами?",
    "questions": "У вас є додаткові питання?",
    "reach_out": "Зв'яжіться з нами в Україні."
  }
}
